{"about_project":"Вас вітає проект Всеукраїнського об’єднання «Автомайдан» — PROSUD!\nНаш проект є своєрідною ревізією судової системи. На цьому сайті зібрана максимальна інформація щодо кожного з 7562 суддів в Україні. А саме: декларація судді, статистична інформація щодо його професійної діяльності, відомості про майно та статки певних суддів. Проект здійснюється за підтримки Національного фонду сприяння демократії (США).","about_project_title_additional":"Для чого ми це робимо?","about_project_text_additional":"Судді є однією з найбільш закритих та одночасно найбільш схильних до корупції «каст». Саме тому проведення судової реформи – одне з першочергових завдань для нашої країни. Однак, для проведення змін необхідне повне розуміння того, що саме ми реформуємо. Для цього ми аналізуємо декларації суддів та їх родичів, перевіряємо відомості з майнових реєстрів, шукаємо невідповідності та відкриваємо ці данні для кожного відвідувача даного сайту. У разі ж виявлення невідповідності між задекларованим та реальним майном у певного судді, на нього чекатиме «антикорупційний візит» представників «Автомайдану» та будуть негайно написані заяви до відповідних органів.","contact_us":"Маєте інформацію про когось з суддів?\nЖивете по сусідству з суддею чи його тещею? \nРозкажіть про це нам – анонімно чи відкрито. ","contact_us_additional":"Якщо ви маєте інформацію з приводу незадекларованого майна судді або іншої його протиправної діяльності, ви можете залишити дану інформацію на нашому сайті, вона буде перевірена та, в разі підтвердження, розміщена на ньому. \nТакож ви можете нам написати: prosud.info@gmail.com\nСлідкувати за нам в соціальних мережах:\nFacebook: https://www.facebook.com/ProsudInfo\nTwiter: https://twitter.com/ProsudInfo","facebook":"https://www.facebook.com/ProsudInfo","twitter":"https://twitter.com/ProsudInfo","footer_text":"Зроблено з любов'ю в Україні.","home_page_text":"Цікавить конкретний суддя? Введіть його прізвище і ми розповімо про нього все, що знаємо. Або перейдіть по вкладенню «судді» та знайдіть того, хто вам потрібен.","home_page_header_text":"А судді хто?","home_page_placeholder_text":"Шукати суддю","title":"PROSUD: проект контролю за суддями та їх статкам","description":"Просуд: на сайті ви знайдете декларації та інформацію стосовно всіх суддів України, а також журналістські розслідування Prosud"}